{
    "news":{
        "inland":[
            {
                "title": "Klimaaktivisten sorgen für Verkehrschaos auf der Konrad-Adenauer-Brücke in Mannheim",
                "publish_time": "2023-09-03T00:19Z",
                "path": "https://images.tagesschau.de/image/214c290d-943a-4ee9-a115-3b99c10f5dea/AAABilZYEys/AAABibBx2rU/20x9-1280/swr-klima-aktivisten-kleben-sich-an-der-konrad-adenauer-bruecke-fest-und-blockieren-den-verkehr-100.webp",
                "source": "https://www.tagesschau.de/inland/regional/badenwuerttemberg/swr-klimaaktivisten-auf-der-konrad-adenauer-bruecke-in-mannheim-sorgen-fuer-chaos-100.html",
                "shortText": "Umweltaktivisten der 'Letzten Generation' haben sich am Samstagnachmittag auf der Konrad-Adenauer-Brücke zwischen Mannheim und Ludwigshafen festgeklebt.",
                "articleText": "Am Samstagnachmittag haben in Mannheim auf der Konrad-Adenauer-Brücke neun Aktivistinnen und Aktivisten stundenlang den Verkehr in beide Richtungen blockiert. Laut einer Mitteilung der Polizei von Samstagabend klebten sich sowohl in Fahrtrichtung Mannheim als auch in Fahrtrichtung Ludwigshafen jeweils drei Personen auf der Fahrbahn fest. Auch der Straßenbahnverkehr wurde zeitweise stillgelegt.",
                "additionalText": "Quelle: SWR",
                "tags":[
                    "Baden-Württenberg",
                    "Rheinland-Pfalz"
                ],
                "reporter": "Quelle: SWR"
            
            },
            {
                "title": "Scholz sagt Wahlkampfauftritt in Hessen ab",
                "publish_time": "2023-09-02T21:28Z",
                "path": "https://images.tagesschau.de/image/22b612c4-3cbc-438b-bbd9-5511843410d5/AAABildS7yw/AAABibBx2rU/20x9-1280/olaf-scholz-460.webp",
                "source": "https://www.tagesschau.de/inland/scholz-unfall-absage-100.html",
                "shortText": "Der Wahlkampfauftakt in Hessen muss ohne Olaf Scholz stattfinden.",
                "articleText": "Der Wahlkampfauftakt in Hessen muss ohne Olaf Scholz stattfinden. Der Kanzler sei beim Joggen gestürzt und habe sich Prellungen zugezogen, teilte eine Regierungssprecherin mit. In der kommenden Woche will Scholz aber wieder durchstarten.Wegen einer Sportverletzung hat Bundeskanzler Olaf Scholz für Sonntag geplante Wahlkampftermine in Hessen abgesagt. Er sei beim Joggen gestürzt und habe sich Prellungen im Gesicht zugezogen, teilte eine Sprecherin der Bundesregierung mit. Seine Termine in der kommenden Woche seien davon nicht betroffen.Für Sonntag war Scholz in Bad Homburg beim Wahlkampfauftakt der SPD Hessen mit Nancy Faeser erwartet worden. Die Bundesinnenministerin ist Spitzenkandidatin der Sozialdemokraten bei der Landtagswahl am 8. Oktober an. Der Auftakt findet nach Angaben des SPD-Landesverbands aber wie geplant statt. Verteidigungsminister Boris Pistorius werde sie begleiten, hieß es.",
                "additionalText": "Zunächst hatte die 'Frankfurter Rundschau' berichtet, dass Scholz wegen eines Sportunfalls einen Bürgerdialog in Heringen abgesagt habe. Die Zeitung zitierte den SPD-Abgeordneten Michael Roth mit den Worten, dem Bundeskanzler 'geht es nicht so gut'.",
                "tags":[
                    "Bundeskanzler Scholz",
                    "Unfall"
                ],
                "reporter": "Über dieses Thema berichtete NDR Info am 02. September 2023 um 22:10 Uhr."
            
            },
            {
                "title": "Strengere Kontrollen wegen gefälschter Deutschlandtickets",
                "publish_time": "2023-09-02T11:42Z",
                "path": "https://images.tagesschau.de/image/377c71be-1d87-4a3a-b658-cbcf21dbaeb8/AAABilVGJqE/AAABibBx2rU/20x9-1280/deutschlandticket-mobil-100.webp",
                "source": "https://www.tagesschau.de/inland/gesellschaft/deutschlandticket-betrug-100.html",
                "shortText": "Das Deutschlandticket beschert der Bahn nicht nur mehr Fahrgäste, sondern offenbar auch mehr Betrugsfälle.",
                "articleText": "Das Deutschlandticket beschert der Bahn nicht nur mehr Fahrgäste, sondern offenbar auch mehr Betrugsfälle. Denn immer mehr manipulierte Tickets sind im Umlauf - nun plant die Bahn strengere Kontrollen.Kopierte QR-Codes, manipulierte oder von Dritten genutzte Deutschlandtickets: Das sind nur einige von vielen Betrugsmaschen, die unter anderem der Fahrgastverband Pro Bahn gegenüber der Funke Mediengruppe beklagt. Angesichts einer steigenden Zahl der gefälschten 49-Euro-Tickets will die Deutsche Bahn nun härtere Maßnahmen ergreifen.Das Unternehmen habe deshalb die Kontrollen verschärft, sagte der Sprecher der Eisenbahngesellschaft Metronom, Richard Lemloh. 'Unser Personal ist dazu angehalten, sich grundsätzlich entsprechende Lichtbildausweise wie Personalausweis, Reisepass oder Führerschein als Legitimation vorzeigen zu lassen.'",
                "additionalText": "Das Deutschlandticket Das Angebot gilt seit Mai und berechtigt für 49 Euro im Monat bundesweit zu Reisen im Nah- und Regionalverkehr. Alle Deutschlandtickets - digital und analog - tragen einen QR-Code sowie den Namen des Karteninhabers. Die Fahrkarte gilt nur für den Abonnenten oder die Abonnentin, ist also nicht übertragbar. ",
                "tags":[
                    "Deutschlandticket",
                    "Deutsche Bahn",
                    "Betrug"
                ],
                "reporter": "Über dieses Thema berichtete NDR Info am 02. September 2023 um 22:10 Uhr."
            
            },
            {
                "title": "Nächster bundesweiter Warntag am 14. September",
                "publish_time": "2023-09-01T15:18Z",
                "path": "https://images.tagesschau.de/image/020906a0-f12c-4f6d-891b-10bfea844e33/AAABilBnLy0/AAABibBx2rU/20x9-1280/cell-broadcast-botschaft-100.webp",
                "source": "https://www.tagesschau.de/inland/gesellschaft/warntag-september-100.html",
                "shortText": "Bundesweit wird am 14. September wieder durchgespielt, wie im Fall von Katastrophen oder Kriegsfolgen gewarnt wird.",
                "articleText": "Bundesweit wird am 14. September wieder durchgespielt, wie im Fall von Katastrophen oder Kriegsfolgen gewarnt wird. Der bundesweite Warntag soll nach Angaben der Behörden noch besser klappen als der letzte Probealarm im Dezember.Über verschiedene Kanäle soll die Bevölkerung am nächsten bundesweiten Warntag am 14. September um 11 Uhr testweise gewarnt werden. Das teilten das Bundesinnenministerium und das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe (BBK) mit.'Wir setzen auf den sogenannten Warnmittel-Mix', sagte Innenstaatssekretärin Juliane Seifert. Dazu zählten der Handy-Warnkanal Cell Broadcast, Warn-Apps wie NINA, Warnungen in Radio und Fernsehen, Sirenen, Informationstafeln in Städten sowie Warnungen auf den Bahnsteigen und in Zügen.BBK-Präsident Ralph Tiesler sagte: 'Es wird laut.' Der Warntag sei ein Stresstest für die Systeme. Beim jüngsten Warntag im vergangenen Dezember hatten laut einer BBK-Umfrage neun von zehn Menschen in Deutschland auf dem einem oder anderen Weg eine Warnung erhalten.",
                "additionalText": "",
                "tags":[
                    "Warntag",
                    "Katasropfenschutz",
                    "Cell Broadcast"
                ],
                "reporter": "Über dieses Thema berichtete NDR Info am 01. September 2023 um 15:15 Uhr."
            
            }
        ]
    }
}